<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">

    <blockquote>
        <p>BoxOk - коробка с объявлениями</p>

    </blockquote>
    <p>Бесплатные, неограниченные объявления по городам Октябрьский, Туймазы, и другим.</p>

    <blockquote>
        <p>Условия использования</p>
    </blockquote>
    <p>Размещая объявления на сайте boxok.ru Вы принимаете следующие условия:</p>
    <p>1. Указанные при регистрации имя и телефон становятся доступными, в рамках ваших объявлений, всем посетителям сайта</p>
    <p>2. Размещая объявления руководствоваться здравым смыслом и законами РФ. </p>


</div>
